{
    "navbar": {
        "op1": "PROYECTOS",
        "op2": "TECNOLOGÍAS",
        "op3": "CERTIFICADOS",
        "op4": "Contactame"
    },
    "about": {
        "welcome": "Te doy la bienvenida!",
        "iam": "Soy Moira Brun",
        "role": "Desarrolladora Web Full Stack",
        "description": "Creo softwares que no solo cumplen con los objetivos del negocio, sino que también mejoran la experiencia del usuario. Mi enfoque abarca tanto las tecnologías de frontend como de backend, permitiéndome crear soluciones completas, efectivas y eficientes. Estoy comprometida en construir aplicaciones que aporten un valor real y duradero. Llevemos ideas a la vida digital y hagamos que destaquen!",
        "button1": "Coordina una entrevista",
        "button2": "Mira mis proyectos"
        },
    "projects":{
            "title": "Proyectos",
            "description":"En esta sección se encuentran algunos de mis principales proyectos. Algunos de ellos desarrollé de manera full stack, y otros fueron en colaboración con colegas en un marco de trabajo Agile aplicando SCRUM. En los proyectos me gusta involucrarme al 100% para conseguir aportar valor tanto al negocio/objetivo como al usuario, teniendo muy presente las necesidades de ambas partes durante el proceso para lograr buenos resultados.",
            "stack":"Stack de tecnologías:"
    },
    "skills":{
        "title":"Habilidades & Tecnologías",
        "description":"Me siento mas a gusto trabajando con las tecnologías detalladas a continuación, pero debido a mi curiosidad e interés por continuar aprendiendo busco potenciar y mejorar mis habilidades desarrollando e investigando también sobre nuevas tecnologías de software para lograr mejores productos y soluciones de calidad."
    },
    "certificates":{
        "title":"Certificados"
    },
    "contact":{
        "title":"Contactame!",
        "description":"Si estas buscando a una persona con actitud positiva, comprometida y lista para unirse a un equipo de trabajo para generar impacto no dudes en ponerte en contacto conmigo.",
        "name":"Nombre",
        "message":"Mensaje",
        "location":"UBICADA EN",
        "button":"Enviar"
    },
    "footer":{
        "title": "Copyright © 2023"
    },
    "projectsdata":{
        "1":{
            "description":" Landing page para una empresa agrícola con el objetivo de fortalecer su presencia digital. La arquitectura de la información esta orientada a brindar una experiencia de usuario clara y sencilla, comunicando los servicios que se ofrecen y el valor agregado de la empresa, haciendo hincapié en generar un proceso de contacto rápido y personalizado entre el visitante y la empresa a través de whatsapp."
        },
        "2":{
            "description":"Esta innovadora plataforma de e-commerce conecta a los viajeros con una agencia de viajes que ofrece paquetes turísticos personalizados y actividades. El admin dashboard es un plus que busca simplificar y potenciar el negocio. Esta pensada para mejorar la experiencia de compra del usuario y darle al admin muy buenas herramientas de gestion."
        },
        "3":{
            "description":"Esta útil aplicación, completamente responsiva, funciona como un libro de recetas donde el usuario va a encontrar más de 100 recetas, puede crear sus propias recetas y eliminarlas si lo desea. Además, puede buscar una receta por su nombre o por palabra clave, filtrarlas por tipo de dieta y ordenarlas alfabéticamente o por puntuación de salud."
        },
        "4":{
            "description":"Este es un proyecto académico que desarrollé para aplicar todas las tecnologías aprendidas durante el bootcamp como React, Redux, CSS3, Express, Sequelize, PostgreSQL. En esta aplicación el usuario puede loguearse y buscar y filtrar más de 750 personajes de la serie Rick y Morty, guardar sus favoritos y eliminarlos si lo desea."
        }
    }
}
