{
    "navbar": {
        "op1": "PROYECTOS",
        "op2": "TECNOLOGÍAS",
        "op3": "CERTIFICADOS",
        "op4": "Contactame"
    },
    "about": {
        "welcome": "Bienvenido",
        "iam": "Soy Moira Brun",
        "role": "Desarrolladora Web Full Stack",
        "description": "Mi compromiso se encuentra en brindar experiencias centradas en el usuario. Me destaco tanto en el desarrollo frontend como backend, garantizando una funcionalidad perfecta e interacciones dinámicas aplicando tecnologías modernas de desarrollo web. Tengo una gran motivación por poder aportar mi experiencia e impulso a proyectos innovadores. Me entusiasma poder colaborar con equipos con quienes tenga el objetivo común de generar un impacto positivo.",
        "button1": "Coordina una entrevista",
        "button2": "Mira mis proyectos"
        },
    "projects":{
            "title": "Proyectos",
            "description":"En esta sección se encuentran algunos de mis principales proyectos. Algunos de ellos desarrollé de manera full stack, y otros fueron en colaboración con colegas aplicando el método ágil SCRUM. Siempre estoy lista y motivada a comenzar nuevos desafíos! Tengo una muy fuerte orientación a los resultados considerando al usuario: me encanta diseñar, crear y materializar soluciones para cada caso particular. Darle al cliente la mejor experiencia es mi objetivo.",
            "stack":"Stack de tecnologías:"
    },
    "skills":{
        "title":"Habilidades & Tecnologías",
        "description":"Debido a mi curiosidad e interés en las últimas tecnologías, busco potenciar y mejorar mis habilidades con la práctica e investigando también sobre nuevas herramientas de desarrollo para lograr productos y soluciones de alta calidad."
    },
    "certificates":{
        "title":"Certificados"
    },
    "contact":{
        "title":"Contactame",
        "description":"Si estas buscando a una persona con actitud positiva, comprometida y lista para unirse a un equipo de trabajo para generar impacto.",
        "name":"Nombre",
        "message":"Mensaje",
        "location":"UBICADA EN",
        "button":"Enviar"
    }
}
